[Version]
Protocol Version 1 = 220114
Protocol Version 2 = 57

[String]

str_00 = 넷마블 PC방 복장과_PC방 전용 수호의 반지를 획득했습니다.
str_01 = 게임가드로부터의 인증이 실패하였습니다.
str_02 = 다른 서버에서 동일 아이디가 로그인하였습니다.
str_03 = 핵쉴드 GUID 생성이 실패하였습니다.
str_04 = 핵쉴드 GUID 분석이 실패하였습니다.
str_05 = 핵쉴드 인증 패킷 생성이 실패하였습니다.
str_06 = 핵쉴드 인증 패킷 분석이 실패하였습니다.
str_07 = 핵쉴드 인증시 오류가 발생하였습니다.
str_08 = 그랜드체이스 PC방 복장과_PC방 전용 수호의 반지를 획득했습니다.
str_09 = 대만 야루 이벤트 입니다. 그리 알고 계시게..
str_10 = 삐로
str_11 = 現在是Hi!朋友活動期間。透過推薦好友加入，來獲得超?飾品與新寵物-騎士團長?!!
str_12 = 1st
str_13 = 2nd
str_14 = 3rd

[NMJAuth]
str_00 = NexonNMJCoop

[Channels]
str_00 = ChannelLobby
str_01 = PvP
str_02 = PvP 2
str_03 = PvP 3
str_04 = PvP 4
str_05 = PvP 5
str_06 = PvP 6
str_07 = PvP 7
str_08 = PvP 8

str_09 = PvP
str_10 = PvP 2
str_11 = PvP 3
str_12 = PvP 4
str_13 = PvP 5

str_14 = PvP 
str_15 = PvP 2
str_16 = PvP 3
str_17 = PvP 4
str_18 = PvP 5

str_19 = PvP 
str_20 = PvP 2
str_21 = PvP 3
str_22 = PvP 4
str_23 = PvP 5

str_24 = PvP 
str_25 = PvP 2
str_26 = PvP 3
str_27 = PvP 4
str_28 = PvP 5

str_29 = Guilda
str_30 = Guilda 2
str_31 = Guilda 3

str_32 = 용사의 마을
str_33 = 시련의 숲

str_34 = 1:1 전용 채널
str_35 = 1:1 전용 채널
str_36 = 1:1 전용 채널

str_37 = 로난 에루돈 1
str_38 = 로난 에루돈 2

str_39 = 엘리시스 이벤트
str_40 = 리르 이벤트
str_41 = 아르메 이벤트
str_42 = 라스 이벤트
str_43 = 라이언 이벤트
str_44 = 로난 이벤트

str_45 = 엘리시스, 리르 1
str_46 = 엘리시스, 리르 2
str_47 = 아르메, 라스 1
str_48 = 아르메, 라스 2
str_49 = 라이언, 로난 1
str_50 = 라이언, 로난 2
str_51 = GP/EXP 1.5배 1
str_52 = GP/EXP 1.5배 2

str_53 = 던전

str_54 = 서울지역
str_55 = 인천지역
str_56 = 대전지역
str_57 = 대구지역
str_58 = 부산지역
str_59 = 광주지역
str_60 = kog 지역

[Squares]

str_00 = 제 1 광장
str_01 = 제 2 광장
str_02 = 제 3 광장
str_03 = 제 4 광장
str_04 = 제 5 광장
str_05 = 제 6 광장
str_06 = 제 7 광장
str_07 = 제 8 광장

[Title]

str_00 = 조건 완료
str_01 = 던전 드랍

[Mail]
str_00 = woosh@kog.co.kr
str_01 = tgkwon@kog.co.kr
str_02 = microcat@kog.co.kr

[Post]
str_00 = GrandChase
str_01 = 메리의 선물이 도착하였습니다
str_02 = __Nick__님이 보내신 선물입니다.

[BuffDonation]
str_00 = [화령의 축복] 효과가 시작되었습니다! 모두 행복한 화령의 축제를 즐기세요!